export const features = [
    {
        text: 'Гарантия на ремонт',
        img: 'waranty.svg',
    },
    {
        text: 'Тысячи двольных клиентов!',
        img: 'cutomers.svg',
    },
    {
        text: 'Прозрачный ремонт. Оплата производится после проверки устройства',
        img: 'deal.svg',
    },
    {
        text: 'Быстро не значит хорошо! Сделаем быстро, но не в ущерб качеству.',
        img: 'time.svg',
    },
    {
        text: 'Не только устраняем возникшую проблему, но и исправляем то, что может стать причиной поломки в будущем',
        img: 'tools.svg',
    },
    {
        text: 'Высокое качество расходных материалов и профессиональное оборудование',
        img: 'consumables.svg',
    },

]