export const portfolio = [
    {
        id: 0,
        title: 'Ремонт ноутбука HP',
        text: 'Ноутбук HP после не оригинальной зарядки плохого качества, как результат прогар входных ключей и резисторов. Была предпринята попытка реанимировать плату, но оценив все повреждения и выход из строя видео чипа, было принято решения заменить плату на новую.',
        img: 'case1.png',
    },
    {
        id: 1,
        title: 'Полное востановление разбитого Huawei 8 lite',
        text: '',
        img: 'case2.png',
    },
    {
        id: 2,
        title: 'Полное востановлени Iphone 6',
        text: '',
        img: 'case3.png',
    },
    {
        id: 3,
        title: 'Ремонт ноутбука Pachard bell',
        text: 'Нам принесли его с отсутсвием изображения. Мы обнаружили типовую неисправность сереного моста и заменили его.',
        img: 'case4.png',
    },


]